[Package]
Name=Gradient Sunburst Chart
Name_de=Sunburst-Diagramm mit Gradient
Name_ja=グラデーションサンバースト図
Name_cn=颜色渐变的旭日图
Description=Create sunburst chart with color by level. The color of category and their sub-categories are similar.\nAt least 3 columns are required: The last column should be data values(Set as Y) and all other columns are categories and sub-categories(Set as X)
Description_de=Erstellen Sie ein Sunburst-Diagramm mit Farbe nach Ebene. Die Farbe der Kategorie und ihre Unterkategorien sind ähnlich.\nEs sind mindestens 3 Spalten erforderlich: Die letzte Spalte sollte Datenwerte enthalten (Als Y setzen) und alle anderen Spalten sind die Kategorien und Unterkategorien (Als X setzen).
Description_ja=レベルごとに色のついたサンバーストを作成します。カテゴリの色とサブカテゴリの色が似たものになります。\n最低3列が必要です。最後の列がデータ値（Y列に設定）を表し、他の全ての列はカテゴリとサブカテゴリ（X列に設定）を表します。
Description_cn=按级别渐变颜色的旭日图。类别及其子类别的颜色相似。\n至少需要 3 列：最后一列应为数据值（设置为 Y），其他所有列为类别和子类别（设置为 X）
ID=972
Version=1.0
Category=Categorical
Keywords=
Author=OriginLab Corp.
[Origin]
Version=10.05
Pro=0
